<!DOCTYPE article PUBLIC "-//NLM//DTD JATS (Z39.96) Journal Archiving and Interchange DTD v1.0 20120330//EN" "JATS-archivearticle1.dtd">
<article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="research-article"><?properties open_access?><front><journal-meta><journal-id journal-id-type="nlm-ta">Dialogues Clin Neurosci</journal-id><journal-id journal-id-type="pmc">Dialogues Clin Neurosci</journal-id><journal-title-group><journal-title>Dialogues in Clinical Neuroscience</journal-title></journal-title-group><issn pub-type="ppub">1294-8322</issn><issn pub-type="epub">1958-5969</issn><publisher><publisher-name>Les Laboratoires Servier</publisher-name><publisher-loc>France</publisher-loc></publisher></journal-meta><article-meta><article-id pub-id-type="pmid">16640114</article-id><article-id pub-id-type="pmc">3181748</article-id><article-categories><subj-group subj-group-type="heading"><subject>Clinical Research</subject></subj-group></article-categories><title-group><article-title>Effects of disorganization on choice reaction time and visual orientation in untreated schizophrenics</article-title><trans-title-group xml:lang="es"><trans-title>
Efectos de la desorganizaci&#x000f3;n sobre el tiempo de reacci&#x000f3;n para elegir y la orientati&#x000f3;n visual en patientes esquizofr&#x000e9;nicos no tratados</trans-title></trans-title-group><trans-title-group xml:lang="fr"><trans-title>Effets de la d&#x000e9;sorganisation sur le temps de r&#x000e9;action de choix et l'orientation visuelle chez des patients schizophr&#x000e8;nes non trait&#x000e9;s</trans-title></trans-title-group></title-group><contrib-group><contrib contrib-type="author"><name><surname>Arnado</surname><given-names>Isabelle</given-names></name><degrees>MD, PhD</degrees><xref ref-type="corresp" rid="COR1">*</xref><aff>Universit&#x000e9; Paris Descartes, Facult&#x000e9; Paris Descartes; inserm U796, Physiopathologie des maladies psychiatriques; Centre Hospitalier Sainte Anne, Service Hospitalo-universitaire de Sant&#x000e9; Mentale et Th&#x000e9;rapeutique, Paris, France</aff></contrib></contrib-group><contrib-group><contrib contrib-type="author"><name><surname>Oli&#x000e9;</surname><given-names>Jean-Pierre</given-names></name><degrees>MD</degrees></contrib></contrib-group><author-notes><corresp id="COR1"><label>*</label>
E-mail: <email>i.amado@ch-sainte-anne.fr</email></corresp></author-notes><pub-date pub-type="epub-ppub"><month>3</month><year>2006</year></pub-date><!--Fake ppub date generated  by PMC from publisher pub-date/@pub-type='epub-ppub' --><pub-date pub-type="ppub"><month>3</month><year>2006</year></pub-date><volume>8</volume><issue>1</issue><fpage>53</fpage><lpage>58</lpage><permissions><copyright-statement>Copyright: &#x000a9; 2006 LLS</copyright-statement><copyright-year>2006</copyright-year><license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by-nc-nd/3.0/"><license-p>This is an open-access article distributed under the terms of the Creative Commons Attribution License (<ext-link ext-link-type="uri" xlink:href="http://creativecommons.org/licenses/by-nc-nd/3.0/">http://creativecommons.org/licenses/by-nc-nd/3.0/</ext-link>), which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p></license></permissions><abstract><p>Several preattentive mechanisms have proved to be sensitive markers of clinical change in schizophrenia. Two related studies of visuospatial orientation used cued target detection combined with choice reaction time, short/long preparation, with or without a signal/target interval (&#x0201c;gap&#x0201d; I &#x0201c;no-gap,&#x0201d; to detect attentional disengagement difficulty in schizophrenia). End points were reaction times, alertness scores, attentional costfbenefit, and validity scores. Study 1, in 13 schizophrenics receiving second-generation antipsychotics and 13 controls, found the same impairment of disengagement as with neuroleptics, but intact reaction times and processing speed, with no hemispheric asymmetry. Study 2, in 12 untreated acute schizophrenia and 12 controls, showed slower reaction times, near-zero alertness in the fixation release condition, and impaired validlinvalid discrimination versus controls, correlating with the Positive And Negative Syndrome Scale disorganization subscore (<italic>r</italic>=-0.81; <italic>P</italic>&#x0003c;0.01). Early deficits in the preattentive orientation and visual detection phases are useful for assessing response to psychotropic treatment and establishing clinical correlates in acute schizophrenia.</p></abstract><trans-abstract xml:lang="es"><p>Algunos mecanismos preatencionales han demostrado ser marcadores sensibles de cambios cl&#x000ed;nicos en la esquizofrenia. Dos estudios relacionados de orientaci&#x000f3;n visoespacial utilizaron detecti&#x000f3;n de un blanco marcado en combinaci&#x000f3;n con tiempo de reacci&#x000f3;n para elegir, una preparaci&#x000f3;n cortallarga, con o sin un intervalo se&#x000f1;allblanco (&#x0201c;s&#x000e9;paraci&#x000f3;n&#x0201d;1&#x0201c; no separaci&#x000f3;n&#x0201d; para detectar dificultades de disociaci&#x000f3;n atencional en la esquizofrenia). Los objetivos finales de la evaluaci&#x000f3;n fueron: tiempos de reacci&#x000f3;n, puntuaciones de alerta, costolbeneficio de la atenci&#x000f3;n y puntuaciones de validez. El estudio 1 encontr&#x000f3; que 13 patentes esquizofr&#x000e9;nicos que recibieron ant&#x000ed;psic&#x000f3;ticos de segunda generaci&#x000f3;n y 13 controles tuvieron el mismo deterioro de disociaci&#x000f3;n que se observa con los neurol&#x000e9;pticos, pero tiempos de reacci&#x000f3;n y velocidad de procesamiento intactos, sin asimetr&#x000ed;a de los hemisferios. El estudio 2, mostr&#x000f3; que 12 patentes esquizofr&#x000e9;nicos agudos sin tratamiento y 12 controles tuvieron tiempos de reacci&#x000f3;n m&#x000e1;s lentos, alerta cercana a cero y deterioro de la discrimination v&#x000e1;lida/inv&#x000e1;lida en comparaci&#x000f3;n con los controles, especialmente para el tiempo de preparaci&#x000f3;n corto, que se correlacion&#x000f3; con el subpuntaje de desorganizaci&#x000f3;n de la escala de sindrome positivo y negativo (PANSS) (<italic>r</italic>=-0,81; <italic>P</italic>&#x0003c;0,01). Los d&#x000e9;ficits precoces en la orientaci&#x000f3;n preatencional y las fases de detecci&#x000f3;n visual son &#x000fa;tiles para evaluar la respuesta a los tratamientos psicofarmacol&#x000f3;gicos y para establecer correlatos cl&#x000ed;nicos en la esquizofrenia aguda.</p></trans-abstract><trans-abstract xml:lang="fr"><p>Plusieurs m&#x000e9;canismes pr&#x000e9;attentifs sont consid&#x000e9;r&#x000e9;s comme des marqueurs sensibles aux transformations cliniques chez les schizophr&#x000e8;nes. Deux &#x000e9;tudes voisines sur l'orientation visuospatiale ont utilis&#x000e9; une &#x000e9;preuve de d&#x000e9;tection indic&#x000e9;e combin&#x000e9;e au temps de r&#x000e9;action de choix, &#x000e0; une pr&#x000e9;paration longue/courte, avec ou sans intervalle signal/cible (lib&#x000e9;ration attentionnelle/engagement attentionn&#x000e9;!) pour d&#x000e9;tecter une difficult&#x000e9; de d&#x000e9;sengagement attentionn&#x000e9;! chez les schizophr&#x000e8;nes. Les crit&#x000e8;res &#x000e9;taient les temps de r&#x000e9;action, les scores d'attention, les rapports co&#x000fb;ts/b&#x000e9;n&#x000e9;fices attentionnels et les scores de validit&#x000e9;. L'&#x000e9;tude 1, r&#x000e9;alis&#x000e9;e chez 13 patients schizophr&#x000e8;nes recevant des antipsychotiques de seconde g&#x000e9;n&#x000e9;ration et 13 t&#x000e9;moins, a retrouv&#x000e9; la m&#x000ea;me alt&#x000e9;ration du d&#x000e9;sengagement qu'avec les neuroleptiques, mais des temps de r&#x000e9;action et une vitesse d'appr&#x000e9;hension intacts, sans asym&#x000e9;trie h&#x000e9;misph&#x000e9;rique. L'&#x000e9;tude 2, r&#x000e9;alis&#x000e9;e chez 12 schizophr&#x000e8;nes aigus non trait&#x000e9;s et 12 t&#x000e9;moins, a montr&#x000e9; des temps de r&#x000e9;action ralentis, une attention proche de z&#x000e9;ro en &#x000e9;tat de lib&#x000e9;ration de la fixation et une alt&#x000e9;ration de la discrimination valide/invalide versus t&#x000e9;moins, corr&#x000e9;l&#x000e9;e au sous-score de d&#x000e9;sorganisation de l'&#x000e9;chelle des syndromes positif et n&#x000e9;gatif (<italic>r</italic>=-0,31; <italic>P</italic>&#x0003c;0,01). Les d&#x000e9;ficits pr&#x000e9;coces de l'orientation preattentive et des phases de d&#x000e9;tection visuelle sont utiles pour &#x000e9;valuer la r&#x000e9;ponse au traitement psychotrope et &#x000e9;tablir les liens cliniques dans la schizophr&#x000e9;nie aigu&#x000eb;.</p></trans-abstract><kwd-group><kwd><italic>schizophrenia</italic></kwd><kwd><italic>preattentive mechanism</italic></kwd><kwd><italic>visuospatial orientation</italic></kwd><kwd><italic>antipsychotic</italic></kwd><kwd><italic>attention disengagement</italic></kwd><kwd><italic>processing speed</italic></kwd><kwd><italic>clinical disorganization</italic></kwd></kwd-group></article-meta></front><body><p>Preattentive processes, ie, the stages preparatory to attention, cover the interval between perception and attention. Being largely automatic, they reflect the way in which the body selects elementary information and prepares to receive relevant stimuli. In schizophrenia many preattentive mechanisms have been investigated in various fields, including the startle reflex, prepulse inhibition (PPI), P50 auditory gating, latent, inhibition, and visual masking. The mechanisms have proved to be sensitive markers of clinical change. Thus, PPI reflects the severity of thought, disorder and its response to treatment. Together with mismatch negativity, it has been viewed as an endophenotypic marker of vulnerability to schizophrenia.<sup><xref ref-type="bibr" rid="ref1">1</xref></sup>
</p><p>Study of the preattentive processes responsible for visuospatial orientation can show how information provided to the subject in advance improves the detection of environmental stimuli. Simple methods have been devised for dissociating attentional subcomponents such as alerting, orienting, or reorienting of attention.<sup><xref ref-type="bibr" rid="ref2">2</xref></sup> In 1990, based on seminal cued target, detection (CTD) experiments in subjects with parietal lesions,<sup><xref ref-type="bibr" rid="ref3">3</xref></sup> Postier and Petersen&#x0201c; described an anatomic network responsible for visual detection which, they argued, involved mainly the right, hemisphere, with a (mainly frontal) anterior system responsible for executive attentional control, a posterior system responsible for orientation, selection, and attention focus (mainly right temporoparietal junction and intraparietal sulcus), and a general activation network (comprising the right fronto-parietal-thalamic network) responsible for alertness and vigilance.</p><p>Since our basic aim was to improve rapid response to an elementary stimulus and prepare for motor action, we decided to incorporate a gap procedure into our CTD paradigm to release fixation and hence attentional engagement (the gap also acted as a warning signal). In addition, we combined this task with a choice reaction time (CRT) incorporating a warning signal and variable preparation times: a short, (0.5 s) interstimulus interval (ISI) for optimal preparation in healthy subjects, and a long (2 s) ISI predisposing to poor preparation. The purpose of introducing these various procedures was to maximize the attention deficits and distractibility found in schizophrenic patients.</p><sec><title>Study 1: visuospatial orientation and disengagement difficulty schizophrenics treated with second-generation antipsychotics</title><p>Applying their CTD paradigm in treated and untreated schizophrenics, Posner et al<sup><xref ref-type="bibr" rid="ref5">5</xref></sup> observed longer attentional disengagement (invalid cues), mainly in the left hemisphere for stimuli occurring on the right. Based on similarity between these results and those in subjects with parietal lesions, they suggested there might be left parietal dysfunction in schizophrenia. Other groups tried to confirm these results with mixed success, in that not. all found hemispheric asymmetry.<sup><xref ref-type="bibr" rid="ref6">6</xref></sup> No study had been performed on visuospatial orientation abnormalities in schizophrenics treated with antipsychotics. Studies of simple reaction times (RTs) have shown that these are prolonged in both treated and untreated patients.<sup><xref ref-type="bibr" rid="ref7">7</xref></sup> In addition, studies incorporating attention gap procedures have been undertaken in schizophrenia using oculomotor paradigms; they have shown impaired control of inhibitory mechanisms, with an increased number of express saccades (extremely short. RTs, eg, 100 ms) versus controls. No study has used manual RTs.</p><sec><title>Aims</title><list list-type="bullet"><list-item><p>To determine whether the abnormal disengagement, observed with first-generation neuroleptics is also observed in patients who have been on a stable dose of single second-generation antipsychotic therapy for several months without, concomitant treatment.</p></list-item><list-item><p>To confirm/disprove the attentional asymmetry reported in other studies.</p></list-item><list-item><p>To determine whether antipsychotics benefit alertness, sensitivity to a warning signal, and processing speed.</p></list-item></list><p>The population comprised 13 schizophrenic patients matched to subjects controlled for age (mean [standard deviation]: patients 25.2 [4.7] years; controls 24.2 [3] years), sex, and years of education (patients: 12.7 [2.4]; controls: 13.5 [2.7]). Patients were clinically assessed using the Positive and Negative Syndrome Scale (PANSS):<sup><xref ref-type="bibr" rid="ref8">8</xref></sup> positive subscore: 13 (6); negative subscore: 19 (9); total: 64 (17). Disease duration was short: 3.9 (3) years, with treatment stable for 9 (11) months. Mean dosage (chlorpromazine [CPZ] equivalents) was 264 (5).</p></sec><sec><title>Tasks</title><p>CRT included a pseudorandom warning signal and two preparation conditions <italic>(<xref rid="DialoguesClinNeurosci-8-53-g001" ref-type="fig">Figure 1</xref>):</italic> S1-S2: 0.5 s; and Sl-S2:2s.</p><fig orientation="portrait" id="DialoguesClinNeurosci-8-53-g001" position="float"><label>Figure 1</label><caption><title>Choice reaction time (CRT): 0.5 s preparation time.</title></caption><graphic xlink:href="DialoguesClinNeurosci-8-53-g001"/></fig><p>The CTD task assessed orientation and the degree of attentional engagement. The task compared a situation in which attentional engagement was maintained (nogap) and one in which it, was released (gap). In the literature, studies using Posner visual or manual orientation tasks show that when a condition in which the central fixation point, is switched off before the target appears (gap condition) is contrasted with one in which the fixation point remains on when the target appears (no-gap), RTs are shortened in control subjects by approximately 33 ms. The gap condition acts as a facilitator of attentional disengagement and as a nonspecific warning signal to release attention.<sup><xref ref-type="bibr" rid="ref9">9</xref></sup>
</p></sec><sec><title>Task procedure</title><p>Subjects focus on a central square, while one of the two squares on either side is made extra bright, (cue) before the target appears. The task is valid when the target appears in the expected place (80% of cases) and invalid when it appears on the side opposite the expected place (20% of cases). Alertness is evaluated by introducing a neutral condition (both squares on either side are made extra bright.) which is compared with the condition in which neither is made extra bright, (no cue). This task design was used to generate two specific and contrasting conditions of attentional engagement, variation <italic>(<xref rid="DialoguesClinNeurosci-8-53-g002" ref-type="fig">Figure 2</xref>):</italic> switching off the central fixation square 0.2 s before the target appeared (gap), thus releasing fixation and disengaging attention, versus reinforcement by keeping the central square illuminated until the target appeared (no-gap).</p><fig orientation="portrait" id="DialoguesClinNeurosci-8-53-g002" position="float"><label>Figure 2.</label><caption><title>Stimuli used in the cued target detection (CTD) tasks.</title></caption><graphic xlink:href="DialoguesClinNeurosci-8-53-g002"/></fig></sec><sec><title>Parameters</title><p>
<italic>CRT:</italic> RTs &#x000b1; warning, followed by calculation of alertness scores as evidence of processing speed.</p><p>
<italic>CTD:</italic> RTs (gap/no-gap), followed by calculation of the following scores:</p><list list-type="bullet"><list-item><p>Alertness score: double cue RT (-) no cue RT.</p></list-item><list-item><p>Validity score: invalid RT (-) valid RT.</p></list-item><list-item><p>Attentional benefit: double cue RT (-) valid RT.</p><p>Attentional cost: invalid RT (-) double cue RT.</p></list-item></list></sec><sec><title>Results</title><p>For CRT,<sup><xref ref-type="bibr" rid="ref10">10</xref></sup> repeated measures analysis of variance (ANOVA) of RT values and alertness scores showed that patients achieved similar preparation time RT values to controls, with the visual signal having similar effects. The alertness score was nonsignificantly decreased (F [1, 24]=3.35, <italic>P</italic>&#x0003c;0.079) <italic>(<xref rid="DialoguesClinNeurosci-8-53-g003" ref-type="fig">Figure 3</xref>).</italic> For CTD,<sup><xref ref-type="bibr" rid="ref10">10</xref></sup> Four-way ANOVA (two group factors and, for each condition, type of score and left/right stimulus placement.) showed impaired attentional disengagement, with greater attentional cost, in patients versus controls (F [1, 24]=6.76, <italic>P</italic>&#x0003c;0.016) <italic>(<xref rid="DialoguesClinNeurosci-8-53-g004" ref-type="fig">Figure 4</xref>).</italic> However, no right/left asymmetry was observed.</p><fig orientation="portrait" id="DialoguesClinNeurosci-8-53-g003" position="float"><label>Figure 3.</label><caption><title>Choice reaction time (CRT) alertness scores (difference between the &#x0201c;with-warning&#x0201d; and &#x0201c;no-warning&#x0201d; conditions), showing nonsignificant decrease in patients with 0.5 s preparation time versus controls (F [1 , 24]=3.35, <italic>P</italic>=0.07).</title></caption><graphic xlink:href="DialoguesClinNeurosci-8-53-g003"/></fig><fig orientation="portrait" id="DialoguesClinNeurosci-8-53-g004" position="float"><label>Figure 4.</label><caption><title>Different types of cued target detection (CTD) tasks under nogap (overlap) conditions showing greater attentional cost (difference between double and no-cue conditions) in patients versus controls (F [1 , 24]=6.76, <italic>P</italic>=0.01) (as also under gap conditions).</title></caption><graphic xlink:href="DialoguesClinNeurosci-8-53-g004"/></fig></sec></sec><sec><title>Study 2: attention disengagement in untreated schizophrenics</title><p>The aim of the second study was to determine whether the changes in attentional cost observed in patients on second-generation antipsychotics were also found in untreated patients. Subsidiary aims were to determine whether acute decompensation caused changes in alertness and processing speed, and whether these changes had any clinical correlates.</p><p>Twelve untreated patients were matched to 12 healthy subjects for age (patients: 27 [6.9] years; controls: 24.6 [3.5] years), years of education, and intelligence quotient (10) &#x0201c;(patients: 98 [20]; controls: 108 [15]). PANSS positive subscores were 20 (7); negative subscores: 22 (4), disorganization subscore: 1 1 (4); total subscore: 85 (9); mean Andreasen thought-language-communication (TLC) disorganization scale<sup><xref ref-type="bibr" rid="ref11">11</xref></sup>: 9 (9); age of onset: 22 (7) years; disease duration: 4 (2) years.</p><sec><title>Results</title><p>For CRT, The Mann-Whitney test showed significantly longer RT values in patients at. both preparation times with or without, the warning signal. For CTD, RT values were significantly longer in patients under both gap and no-gap conditions (<italic>P</italic>=0.06 overall). Although there was a gap effect, in both patients and controls (mean gap/nogap difference between the two populations: 31 ms), the gap alertness score was virtually zero in patients as opposed to substantial in controls <italic>(<xref rid="DialoguesClinNeurosci-8-53-g005" ref-type="fig">Figure 5</xref>).</italic>
</p><fig orientation="portrait" id="DialoguesClinNeurosci-8-53-g005" position="float"><label>Figure 5.</label><caption><title>Cued target detection (CTD) task showing virtually zero alertness score (difference between double and no-cue conditions) under gap conditions in patients versus controls.</title></caption><graphic xlink:href="DialoguesClinNeurosci-8-53-g005"/></fig></sec><sec><title>Clinical correlates</title><p>There was no correlation with positive or negative symptoms. However, there was a very close correlation between the PANSS disorganization subscore and the effect of the 0.5-s CRT signal (<italic>r</italic>=-0.81; <italic>P</italic>&#x0003c;0.01; <italic><xref rid="DialoguesClinNeurosci-8-53-g006" ref-type="fig">Figure 6.</xref></italic>). There were also correlations between the PANSS disorganization subscore and attentional benefit, in the no-gap CTD (<italic>r</italic>=0.71; <italic>P</italic>&#x0003c;0.05) and validity score (<italic>r</italic>=-0.71; P&#x0003c;0.05), and between the TLC disorganization score and attentional benefit. (<italic>r</italic>=-0.62; <italic>P</italic>&#x0003c;0.05). Correlations with the PANSS negative subscore ceased to be significant after subtracting the items found in the PANSS negative and disorganization subscores.</p><fig orientation="portrait" id="DialoguesClinNeurosci-8-53-g006" position="float"><label>Figure 6.</label><caption><title>Correlation (<italic>r</italic>=-0.81; <italic>P</italic>&#x0003c;0.01) between effect of 0.5 s warning signal (difference between with-warning and no-warning at 0.5 ms conditions) in cued target detection task and Positive And Negative Syndrome Score (PANSS) disorganization subscore.</title></caption><graphic xlink:href="DialoguesClinNeurosci-8-53-g006"/></fig></sec></sec><sec><title>Discussion</title><p>The results of study 1 in patients treated with second-generation antipsychotics confirmed the impaired disengagement observed in earlier studies in patients receiving conventional neuroleptics. This effect appeared to be absent in the untreated decompensated patients in study 2. However, second-generation antipsychotics preserved RT values and, to a degree, processing speed (to be confirmed in a larger patient sample). The asymmetry reported in some studies appears to be a methodological artefact, dependent in particular on the ratio of invalid/valid tasks.<sup><xref ref-type="bibr" rid="ref12">12</xref></sup> In untreated patients, substantial overall RT prolongation was observed in both attention tasks. Under gap conditions, ie, when attention was disengaged and fixation released, patients ceased to register an alertness score in the CTD task, unlike the controls, although they retained their sensitivity to the attention gap (the gap effect, was present in both populations). This means that acutely ill patients had an alertness potential that, could not be maintained after their attention was released. Disorganization also had a marked effect on the ability to rapidly detect an expected stimulus and discriminate a valid from an invalid stimulus. This is consistent with objective neuropsychological correlates. Acute schizophrenia is thought to be associated with difficulty in the selection of relevant, information, due to the underlying thought, disorder. Our study shows that this difficulty occurs very early in the orientation and visual detection phases, and in the selective attention tasks when preparation time is short.</p></sec><sec><title>Conclusion</title><p>These two studies underline the utility of techniques for investigating preattentive processes, processing speed, and the sensitivity of visuospatial orientation when assessing the effect of psychotropic treatment, demonstrating incipient, attentional deficit, and correlating these difficulties with the clinical symptoms of acute schizophrenic patients.</p></sec></body><back><ref-list><title>REFERENCES</title><ref id="ref1"><label>1</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Braff</surname><given-names>DL.</given-names></name><name><surname>Light</surname><given-names>GA.</given-names></name></person-group><article-title>Preattentional and attentional cognitive deficits as targets for treating schizophrenia.</article-title><source><italic>Psychopharmacology.</italic></source><year>2004</year><volume>174</volume><fpage>75</fpage><lpage>85</lpage><pub-id pub-id-type="pmid">15118804</pub-id></element-citation></ref><ref id="ref2"><label>2</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Thiel</surname><given-names>CM.</given-names></name><name><surname>Zilles</surname><given-names>K.</given-names></name><name><surname>Fink</surname><given-names>GR.</given-names></name></person-group><article-title>Cerebral correlates of alerting, orienting and reorienting of visuospatial attention: an event-related fMRI study.</article-title><source><italic>Neuroimage.</italic></source><year>2004</year><volume>21</volume><fpage>318</fpage><lpage>328</lpage><pub-id pub-id-type="pmid">14741670</pub-id></element-citation></ref><ref id="ref3"><label>3</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Posner</surname><given-names>Ml.</given-names></name><name><surname>Walker</surname><given-names>JA.</given-names></name><name><surname>Friedrich</surname><given-names>FJ.</given-names></name><name><surname>Ratal</surname><given-names>RD.</given-names></name></person-group><article-title>Effects of parietal injury on covert orienting of attention.</article-title><source><italic>J Neurosci.</italic></source><year>1984</year><volume>4</volume><fpage>1863</fpage><lpage>1874</lpage><pub-id pub-id-type="pmid">6737043</pub-id></element-citation></ref><ref id="ref4"><label>4</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Posner</surname><given-names>Ml.</given-names></name><name><surname>Petersen</surname><given-names>SE.</given-names></name></person-group><article-title>The attention system of the human brain.</article-title><source><italic>Annu Rev Neurosci.</italic></source><year>1990</year><volume>13</volume><fpage>25</fpage><lpage>42</lpage><pub-id pub-id-type="pmid">2183676</pub-id></element-citation></ref><ref id="ref5"><label>5</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Posner</surname><given-names>Ml.</given-names></name><name><surname>Early</surname><given-names>TS.</given-names></name><name><surname>Reiman</surname><given-names>E.</given-names></name><name><surname>Pardo</surname><given-names>PJ.</given-names></name><name><surname>Dhawan</surname><given-names>M.</given-names></name></person-group><article-title>Asymmetries in hemispheric control of attention in schizophrenia.</article-title><source><italic>Arch Gen Psychiatry.</italic></source><year>1988</year><volume>45</volume><fpage>814</fpage><lpage>821</lpage><pub-id pub-id-type="pmid">3415424</pub-id></element-citation></ref><ref id="ref6"><label>6</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Nestor</surname><given-names>PG.</given-names></name><name><surname>Faux</surname><given-names>SF.</given-names></name><name><surname>McCarley</surname><given-names>RW.</given-names></name><name><surname>et al.</surname></name></person-group><article-title>Attentional cues in chronic schizophrenia: abnormal disengagement of attention.</article-title><source><italic>J Abnorm Psychol.</italic></source><year>1992</year><volume>101</volume><fpage>682</fpage><lpage>689</lpage><pub-id pub-id-type="pmid">1430608</pub-id></element-citation></ref><ref id="ref7"><label>7</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Cleghorn</surname><given-names>JM.</given-names></name><name><surname>Kaplan</surname><given-names>RD.</given-names></name><name><surname>Szechtman</surname><given-names>B.</given-names></name><name><surname>Szechtman</surname><given-names>H.</given-names></name><name><surname>Brown</surname><given-names>GM.</given-names></name></person-group><article-title>Neuroleptic drug effects on cognitive function in schizophrenia.</article-title><source><italic>Schizophr Res.</italic></source><year>1990</year><volume>3</volume><fpage>211</fpage><lpage>219</lpage><pub-id pub-id-type="pmid">1980613</pub-id></element-citation></ref><ref id="ref8"><label>8</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Kay</surname><given-names>SR.</given-names></name><name><surname>Fiszbein</surname><given-names>A.</given-names></name><name><surname>Opler</surname><given-names>LA.</given-names></name></person-group><article-title>Kay SR, Fiszbein S, Opler LA. The positive and negative syndrome scale for schizophrenia.</article-title><source><italic>Schizophren Bull.</italic></source><year>1987</year><volume>13</volume><fpage>2612</fpage><lpage>2676</lpage></element-citation></ref><ref id="ref9"><label>9</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Gomez</surname><given-names>C.</given-names></name><name><surname>Millan</surname><given-names>S.</given-names></name><name><surname>Atienza</surname><given-names>M.</given-names></name><name><surname>Aguilar-Bravo</surname><given-names>H.</given-names></name><name><surname>Vazquez</surname><given-names>M.</given-names></name><name><surname>Delinte</surname><given-names>A.</given-names></name></person-group><article-title>The gap effect during visual and auditory stimulation using manual responses.</article-title><source><italic>Biol Psychol.</italic></source><year>1998</year><volume>47</volume><fpage>77</fpage><lpage>96</lpage><pub-id pub-id-type="pmid">9505135</pub-id></element-citation></ref><ref id="ref10"><label>10</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Daban</surname><given-names>C.</given-names></name><name><surname>Krebs</surname><given-names>MO.</given-names></name><name><surname>Bourdel</surname><given-names>MC.</given-names></name><name><surname>et al.</surname></name></person-group><article-title>Effects of atypical neuroleptics on alertness and visual orienting in stabilized schizophrenic patients: a preliminary study.</article-title><source><italic>Int J Neuropsychopharmacol.</italic></source><year>2004</year><volume>7</volume><fpage>255</fpage><lpage>263</lpage><pub-id pub-id-type="pmid">15050039</pub-id></element-citation></ref><ref id="ref11"><label>11</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Andreasen</surname><given-names>NC.</given-names></name></person-group><article-title>Thought, language, and communication disorders. I. Clinical assessment, definition of terms, and evaluation of their reliability.</article-title><source><italic>Arch Gen Psychiatry.</italic></source><year>1979</year><volume>36</volume><fpage>1315</fpage><lpage>1321</lpage><pub-id pub-id-type="pmid">496551</pub-id></element-citation></ref><ref id="ref12"><label>12</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Carter</surname><given-names>CS.</given-names></name><name><surname>Robertson</surname><given-names>LC.</given-names></name><name><surname>Chaderjian</surname><given-names>MR.</given-names></name><name><surname>Celaya</surname><given-names>LJ.</given-names></name><name><surname>Nordahl</surname><given-names>TE.</given-names></name></person-group><article-title>Attentional asymmetry in schizophrenia: controlled and automatic processes.</article-title><source><italic>Biol Psychiatry.</italic></source><year>1992</year><volume>31</volume><fpage>909</fpage><lpage>918</lpage><pub-id pub-id-type="pmid">1637931</pub-id></element-citation></ref></ref-list><glossary><title>Selected abbreviations and acronyms</title><def-list id="DL1"><def-item><term>CRT</term><def><p>choice reaction time</p></def></def-item><def-item><term>CTD</term><def><p> cued target detection</p></def></def-item><def-item><term>ISI</term><def><p>interstimulus interval</p></def></def-item><def-item><term>PANSS</term><def><p>Positive And Negative Syndrome Scale</p></def></def-item><def-item><term>PPI</term><def><p>prepulse inhibition</p></def></def-item><def-item><term>RT</term><def><p>reaction time</p></def></def-item></def-list></glossary></back></article>
